Уважаемый пользователь! Вы получили это письмо, так как запросили сброс пароля на сайте engineer.tpu.ru.
<br><br>

Для сброса пароля пройдите по ссылке - <a href="http://engineer.tpu.ru/account/forgot?change={$hash}">СБРОСИТЬ ПАРОЛЬ</a>
<br><br>

Если Вы не запрашивали сброс пароля, проигнорируйте это письмо.<br>
Это автоматизированное сообщение, пожалуйста, не отвечайте на него.<br>
Вопросы администрации сайта можно задать по адресу <i>ime_2015@mail.ru</i>
<br><br><br>

С уважением, администрация сайта <i><a href="http://engineer.tpu.ru/">engineer.tpu.ru</a></i>