{extends 'theme/sponsors.tpl'}

{block 'content'}

<h4>О ЯРМАРКЕ</h4>
<hr>
<p>Ярмарка проектов – это ежегодное мероприятие, проходящее в рамках научной школы инженерного лидерства для студентов ЭТО, а также студентов, не обучающихся по данной траектории, но имеющих проект и желание его представить. </p>
<br>
<br>
<h5>Цели Ярмарки:</h5>
<ul>
<li> Помощь студентам в воплощении идей в реальность путем оформления их в грамотно составленный проект, готовый к реализации и участию в грантах </li>
<li> Финансовая и ресурсная поддержка интересных и важных проектов различной направленности </li>
<li> Погружение студентов в сферу проектной деятельности </li>
<li> Обратная связь от экспертов, которая поможет студентам обратить внимание на сложности и понять перспективы развития</li>
</ul>
<br>
<p>В этом году весь комплекс мероприятий объединен под названием «Научная школа по инженерному изобретательству, проектированию и разработке инноваций «I’m an engineer», или сокращенно IME_2015.</p>
<br><h5>В комплекс мероприятий Школы входят:<h5>
<ul>
<br><li> Мастер-классы, направленные на развитие практических навыков, важных для реализации проектов: пайка, программирование контроллеров, генерация идей, составление документации для получения гранта. </li>
<br><li> Выставка проектов, уже реализованных элитниками ранее. В рамках выставки можно ознакомиться с идеями, получившими воплощение, узнать авторов успешных проектов, увидеть готовый продукт проектной деятельности на ЭТО.</li>
<br><li> Ярмарка проектов. Это три дня интенсивной работы над созданием, редактированием и оформлением проектов, по окончанию которых Вы сможете презентовать свой результат и побороться с другими участниками за денежные призы: 10, 20 и 30 тысяч рублей, а также инициативные: толстовки, футболки, флешки, паяльная станция, шуруповерт и другие. Список будет пополняться вплоть до самого награждения (следить за списком призов можно в группе <a>http://vk.com/ime_2015</a>)</li>
</ul>
 <h5>Проекты, участвующие в ярмарке подразделены на 4 основных направления:<h5>
<ul>
<li> социальные </li>
<li> инженерно-изобретательские </li>
<li> научные </li>
<li> IT сфера </li>
</ul>
<p>Разделение сделано специально, для того чтобы каждому из направлений мероприятие было максимально полезно. Все направления будут оцениваться отдельно друг от друга по своим критериям. 
<br>Для научной сферы на ярмарке будет специально приглашенный гость – Максим Титов (подробнее о нем можно узнать в разделе ПРОГРАММА). В экспертный день будут приглашены такие эксперты, которые помогут оформить и разработать проект именно с точки зрения науки.
<br><br>Для IT сферы мы пригласили компанию, которая может предоставить студентам производственную практику, темы для написания диплома и последующее место для работы. Описание компании так же можно будет найти на сайте в скором времени.
<br><br>Для инженерных проектов разработаны специальные призы – такие, как паяльная станция, шуруповерт, прочие технически нужные вещи, которых часто не хватает студентам для воплощения проектов. Приглашены эксперты, уже прошедшие путь создания и реализации проекта, которые смогут поделиться своим опытом, уберечь от ошибок и дать ценные советы по реализации проектов.
<br><br>Участники социально-направленных проектов получат уникальный опыт разработки идеи, превращения ее в рабочую проектную модель, представление проекта в выгодном свете.</p>

    
{/block}