{extends 'theme/sponsors.tpl'}

{block 'content'}

<h4>Об IME</h4>
<hr>
<p class="about"><b>Научная школа по инженерному изобретательству, проектированию и разработке инноваций «I am an engineer»</b> (или сокращенно <b>IME 2016</b>) Элитного технического образования – это ежегодное масштабное мероприятие для тех, кто хочет получить финансовую поддержку, оценку экспертов и вывести на новый уровень свой проект. </p>
<br>
<p class="about">Если у Вас есть проект / идея проекта / желание принять участие в разработке проекта, то Научная школа «I am an engineer» ждет Вас!</p>
<br>
<p class="about"><b>Внимание!</b> В рамках Научной школы будет проводиться конкурсный отбор проектов для акселератора молодежных технологических проектов для Национальной технологической инициативы (НТИ). Подробнее: <a href="http://news.tpu.ru/news/2016/09/09/25902/" target="_blank">http://news.tpu.ru/news</a></p>
<br>
<p class="about"><b>Цели Научной школы:</b><</p>
<ul>
<li> Помощь участникам в воплощении идей в реальность путем оформления их в грамотно составленный проект, готовый к реализации и участию в грантах; </li>
<li> Финансовая и ресурсная поддержка интересных и важных проектов различной направленности </li>
<li> Погружение студентов в сферу проектной деятельности </li>
<li> Обратная связь от экспертов, которая поможет студентам обратить внимание на сложности и понять перспективы развития</li>
</ul>
<br>
<br><p class="about"><b>В рамках Научной школы будут проходить следующие мероприятия:</b></p>
<ul>
<br><li> Мастер-классы, направленные на развитие практических навыков, необходимых для реализации проектов;</li>
<br><li> Презентация проектов, разрабатываемых в рамках Научной школы.</li>
<br><li> Большая игра «Специалисты будущего»;</li>
<br><li> Школа Нескучного Доклада;</li>
<br><li> Инженерный кинопоказ;</li>
<br><li> Большой Воркшоп НТИ;</li>
<br><li> Тропа экспертов;</li>

 <br><li> Хакатон;</li>
</ul>
<p class="about">Более подробную информацию о мероприятиях Научной школы, а также месте и времени проведения Вы можете узнать в разделе <b>Программа.</b></p>

<p class="about"><b>Научная школа IME 2016</b> – это 6 дней интенсивной работы над созданием, редактированием и оформлением проектов, по окончанию которых Вы сможете презентовать свой результат и побороться с другими участниками за денежные призы (10000, 20000 и 30000 рублей), а также получить толстовки, футболки, флешки и другие памятные подарки.</p>

    
{/block}

